{
  "articles": [
    {
      "title": "🥼 Une nouvelle galaxie découverte par les astronomes",
      "summary": "Les astronomes ont découvert une nouvelle galaxie lointaine grâce à un télescope très puissant. Cette galaxie est située à des milliards d'années-lumière de notre Terre. Une galaxie est un immense groupe d'étoiles, et il y en a des milliards dans l'univers! Les scientifiques sont très excités par cette découverte car elle peut nous en apprendre plus sur l'univers et son histoire. Cette galaxie émet aussi une lumière très particulière, que les astronomes essaient de comprendre. C'est comme un grand puzzle à assembler pour eux, et ce genre de découverte les aide à trouver de nouvelles pièces.",
      "date": "18/10/2023",
      "link": ""
    },
    {
      "title": "🐘 Un projet pour sauver les éléphants en Afrique",
      "summary": "Un nouveau projet a démarré en Afrique pour aider à protéger les éléphants. Ces énormes animaux sont souvent menacés par la chasse illégale et la perte de leur habitat naturel. Grâce à ce projet, les gardes forestiers vont utiliser des drones pour surveiller les parcs où vivent les éléphants afin de mieux les protéger. De plus, il est prévu de planter plus d'arbres pour élargir leur habitat. Ces actions vont aider les éléphants à vivre plus en sécurité et à continuer de jouer leur rôle important dans leur environnement.",
      "date": "18/10/2023",
      "link": ""
    },
    {
      "title": "🎨 Une grande exposition d'art ouverte aux enfants",
      "summary": "Une exposition d'art très spéciale vient d'ouvrir ses portes dans un grand musée. Cette exposition est destinée aux enfants et leur permet de découvrir des œuvres d'art incroyables de manière amusante. Les organisateurs ont préparé des ateliers où les enfants peuvent créer leurs propres œuvres d'art avec des matériaux recyclés. Ils peuvent aussi écouter des histoires sur les artistes et leurs inspirations. C'est une belle opportunité pour les jeunes visiteurs de laisser parler leur créativité et de mieux comprendre l'importance de l'art dans notre vie quotidienne.",
      "date": "18/10/2023",
      "link": ""
    }
  ]
}